{
    "text": " Cresciani? Oi Cresciani, boa tarde, tudo bem? Oi, tudo certo? Que bom. Eu gostaria de falar com a Luana da exportação, seria possível? Sim, deixa eu só ver qual é o ramal dela, só uma lindinha, tá? Obrigada. Oi Luana, boa tarde, tudo bem? Oi, tudo bem, e você? Bem, também. Luana, me chamo Jacquelin, fala que dá re-alogue. Há um tempinho atrás, uns dias atrás, a gente havia conversado em relação a uma apresentação prévia da nossa empresa pra você, você se recorda? Sim, lembro assim. A gente até tinha chego a agendar uma reunião pro dia 10, mas por algum equivo que acabou não ocorrendo, né? Então, o motivo da milização neste momento é verificar com você uma nova oportunidade de a gente poder estar deixando o pré-agendar pra você conhecer um pouco mais sobre como a re-alogue funciona? O que que você me disse? No momento agora, a gente tá bem apertado, sabe? A gente tá sem uma pessoa, nossa acordadora também tá saindo, daí a gente é bem difícil de fechar um tempo, tanto que eu tinha marcado ali a reunião, porque a gente tava mais tranquilo, mas acabamos tendo visitas aqui na Poisson e ficou meio em cima, assim, sabe? Sim, sim, não, entendo perfeitamente. Luana, o que a gente pode estar fazendo é também agendando mais pro final do dia, assim, não fica tão incômodo, digamos, durante o dia, né? Por conta das suas demandas, a gente pode estar agendando ali pra 17 horas, 17h30, fica bom pra você? Pode ser, mas vocês conseguem fazer pra semana que vem, que daí a minha colega já vai tá voltando de férias, daí a gente vai conseguir dar uma organizada no studio ou na última semana do mês também pra mim, isso seria até melhor. Sim, sim, conseguimos sim. Eu tenho aqui disponível pro dia 23, na quarta-feira que vem. Pode ser? Pode ser, ja. Tá, então eu vou deixar aqui a agendadinha no dia 23 às 17h30 ou às 17h00, que é bom pra você? Pode ser, acho que às 17h00 é o melhor. Perfeito, então, vou deixar a agendadinha e após a nossa ligação eu vou estar te mandando um e-mail com o link da reunião, tá bom, ou não? Só me tira uma dúvida, por gentileza. Você utiliza o Meet ou você utiliza o Teams? O Teams. O Meet acho que eu não tenho aqui, só tenho Zoom. Ah, perfeito, então. Só pra eu informar o meu comercial pra poder gerar o link 7, tá bom? Muito obrigada pela oportunidade, nos vemos em breve. Obrigada, igualmente. Obrigada, tchau, tchau."
}